{
    "samples":[
        [
            "Les traemos un nuevo producto para hacer más amenas sus partidas. Prácticos recipientes para fichas diseñados para poder sacar tus fichas de manera cómoda en partida y facilitar su almacenamiento. Costo del set $4990\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Componentes necesarios para jugar la expansión de La Isla. Por si perdió alguno o todos *guiño guino*\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Otro héroe listo para cumplir con su aventura.que esperas para tener el tuyo? Consulta por tu idea. thetokensmith\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Seguimos con más avances del proyecto gaslands\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Overlays para terraforming Mars\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Torre de dados de cthulhu. Tenemos cupos inmediato para impresión en filamentos, consulta por tu idea\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Es definitivo, se rifa esta torre de dados de medio metro, el valor del número será de 1000 pesos, todos pueden participar, tanto en persona como por Internet, depositas el valor del número y me envías una foto del comprobante con tus datos y ya estas participando. El valor es $1000 pesos cada número y la fecha de sorteo el día 15/06/19 el sorteo se realizará en vivo por Facebook independiente de la cantidad de números vendidos (si nos va bien habrán más sorteos y sorpresas)Cuenta para transferencia Ricardo Ibacache 18.317.944-6Banco Bci / Banco Crédito e Inversiones. Cuenta Vista777018317944Mail r.Ibacache@hotmail.cl\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Los dejo con otras fotitos de nuestros trabajos ya pintados, esta vez de parte de @magos_mechanicus_hobbies recuerden que si tienen algún trabajo nuestro pintado les agradeceríamos que lo compartan con nosotros\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "The tokensmith presente tanto jugando como en los prototipos de juegos en el @devirchile @tallerludizmo\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Miniatura de waifu enana\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Para todos los roleros, cajita porta miniaturas, dados y lápiz, que además sirve como bandeja para dados. Miniatura, dados y Lapiz no incluido :(\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Los dejo con un increíble trabajo de pintura por parte de @gomezzara_art en una miniatura impresa por nosotros\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Has pintado alguna de nuestras impresiones? Si es así envíanos fotos de tus resultados para poder compartirlos en nuestras redes sociales y te regalaremos un 20% de descuento para tu próximo pedido durante el mes de octubre (no acomulable con otras promociones)\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Seguimos sacando sus pedidos navideños 😁Aproveche ahora de hacer el suyo, aun esta a tiempo de recibirlos antes de la llegada de el panzon 😌\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Miniatura creada con heroforge\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Un par de accesorios mas para gloomhaven, mas fotos por venir, quedan muchos aun 😅\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Accesorios para Arcadia quest. Pilares de spawneo en 3d. Y fuente de Arcadia quest inferno. He estado un tanto desaparecido debido a problemas personales pero ya estoy retomando las impresiones. Tenemos cupo inmediato para impresiones en pla. Pará resina tengo bastantes pedidos de momento por lo que tengo lista de espera :(\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Player boards pare gloomhaven. Costos referenciales de impresión 9990 player board simple13990 player board con contador de vida y experiencia\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "CONCURSO!!para celebrar que ya estamos funcionando con relativa normalidad sorteare dos sets de componentes completos para reemplazar alguna o todas las piezas de la expansión de la isla. El sorteo se realizará el día 15 de julio y será un ganador de facebook y uno de Instagram. Pará participar solo debes: Facebook: seguirnos, compartir en modo público y comentar una foto de tu copia de la isla. Instagram: seguirnos, compartir la publicación en una historia y subir una foto de tu copia de la isla etiquetandonos. Puedes participar desde todo chile, pero los gastos corren a cargo del ganador. Suerte! Y que no los agarre el Kraken\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Estatuilla de Buddha\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Y más y más daditos (:\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Pedido de armadura\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Los dejo con estas espectaculares fotos de un set de root impreso por nosotros y pintado por @sebasprc. Les recuerdo que el set completo está en oferta a 14990\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Accesorios 3d para reemplazar los tokens de tu root. Precio oferta 14990 todo lo publicado en la última foto(los token de aserradero necesitan montaje)\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Tokens para el señor de los anillos viajes de la tierra media\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Buenas noticias, habemus resina. Logre contactar de manera directa con los distribuidores de las resinas que utilizo para realizar mi mezcla y estaría llegando para la primera semana de julio, por lo demás, tengo resina para pedidos pequeños de momento así que aproveche de consultar por su idea ya que los pedidos serán limitados\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Ya era tiempo de ordenar un poco la mesa\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Terminado al fin, ahora solo falta pegar ❤️\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Por si se preguntaban el porque de la diferencia de precios entre las distintas calidades. De izquierda a derecha. Pla en alta. Pla en ultra. Resina\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Fabrica de scythe esta ves en color dorado por encargo\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Feliz pascua para todos. Los dejo con este porta audífonos que es uno de los últimos trabajos que hemos impreso 😁\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Choza en altura, para ser utilizada como escenario, esqueleto escala 28mm para referencia\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Set porta portales para arkham o eldritch horror. Oferta a 14990 el set de 10 unidades. Pocos sets disponibles en color verde\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Portales para Warhammer impresos en pla\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Espectacular trabajo de pintura a uno de los portales impresos por nosotros de parte de@magos_mechanicus_hobbies\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Otro de nuestros trabajos en escenarios esqueleto escala 28mm para referencia\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Seguimos con más avances de nuestro proyecto para gaslands, hay muchas cosas que no podemos mostrar aún, pero se viene con todo ❤️\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Logan de 32mm terminado, y listo para ser despachado para recibir cariño de su nuevo dueño\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Los dejos con este espectacular trabajo de pintura en una miniatura impresa por nosotros de parte de @gomezzara_art\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Edificios scythe impresos en pla Costo de impresión de el set completo13990\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Torre de dados de sauron impresa en pla, mide 50 cms de alto(la mini es de 32mm)\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Dragon faerie impreso en pla a máxima calidad\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Mis proxys de lugartenientes para la caja básica de descent, splig es el menos agraciado pero se le quiere ❤️\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Minotauro, altura 6 cms aprox\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Porta cartas con textura de roca. Para juegos como catan, acepta cartas con protectores\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Pedido de familiares y puertas para Descent 😁\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Mi día a día esta última semana. Perdón la poca actualización pero he estado a full con la fabricación de los escudos, el día se hoy se fueron 74 para el colegio de kinesiologos de la región. Lamentablemente sigo sin ningún tipo de aporte, pero se fueron todas a precio costo. Y unas varias gratuitas para el hospital San Pablo, que solicitó una modificación al diseño y esta a la espera de aprobación para continuar con la fabricación. Eso ❤️ a cuidarse gente y respeten la cuarentena, que la cosa se viene fea\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Práctico organizador para cartas plegable para que utilice menos espacio al guardarse. Disponible también para cartas pequeñas y en medidas especiales. Costo de impresión de 6990\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ],
        [
            "Minotauro(Espero que insta no me borre la publicación 😂)\n",
            [
                [
                    0,
                    0,
                    ""
                ]
            ]
        ]
    ]
}